{"posts": [
  {
    "id": 1,
    "title": "Стартапы, которые мы заслужили",
    "text": "Что такое I-SEED и как он помогает делать мир лучше",
    "date": "10-25-2020",
    "author": "ЖАСМИН РИЗАБЕКОВА"
  },{
    "id": 2,
    "title": "Эпоха фудвейста",
    "text": "Как уменьшить количество пищевых отходов и превратить это в бизнес",
    "date": "10-20-2020",
    "author": "АНЕЛЯ БАЛАГОЗИНОВА"
  },{
    "id": 3,
    "title": "Осторожно: сексизм",
    "text": "Как в разных языках и культурах отражаются гендерные установки",
    "date": "10-20-2020",
    "author": "МОЛДИР МУХИТ"
  },{
    "id": 4,
    "title": "Аутизм на грани гениальности",
    "text": "Как живут дети-саванты",
    "date": "03-13-2021",
    "author": "АЙГЕРИМ КУЛЬМУХАМЕДОВА"
  },{
    "id": 5,
    "title": "Сингапур назван самой безопасной страной в период пандемии",
    "text": "В каких странах безопаснее всего находиться в период пандемии и о чем говорит рейтинг The Covid Resilience Ranking.",
    "date": "03-13-2021",
    "author": "АЙГЕРИМ КУЛЬМУХАМЕДОВА"
  },{
    "id": 6,
    "title": "Reset Australia",
    "text": "Facebook таргетировал рекламу табачной и алкогольной продукции на детей",
    "date": "03-13-2021",
    "author": "АЙГЕРИМ КУЛЬМУХАМЕДОВА"
  },{
    "id": 7,
    "title": "Основатели Google вошли в число самых богатых людей мира",
    "text": "Каково состояние основателей на сегодняшний день и кто еще состоит в клубе миллиардеров.",
    "date": "03-13-2021",
    "author": "АЙГЕРИМ КУЛЬМУХАМЕДОВА"
  },{
    "id": 8,
    "title": "Онлайн-супермаркет Arbuz.kz запускает новый международный проект",
    "text": "К 2024 году планируется запуск онлайн-супермаркетов в 30 городах мира.",
    "date": "03-13-2021",
    "author": "ФЕРУЗА САЛИБАЕВА"
  },{
    "id": 9,
    "title": "Как изменился процесс подачи документов по программе «Болашак»?",
    "text": "Какие профессии вошли в приоритетный список и как попасть в список претендентов.",
    "date": "03-13-2021",
    "author": "ФЕРУЗА САЛИБАЕВА"
  }
],
  "contents":[
    {
      "id": 1,
      "fullText": "Как любовь помогла создать проект в глубинке Западного Казахстана, а желание учить детей объединило школьников со всей страны. Мы создали этот материал в рамках инициативы «Атыраудың қанаттары» и хотим поделиться историями людей, которые превратили благие намерения в реальный бизнес.\n\nЧасть, где мы объясняем, что такое социальное предпринимательство \nСоциальное предпринимательство — это то, что объединяет в себе желание изменить мир и настоящий драйвовый бизнес, с планами, инвесторами, питчингами и доходами. Соцпредприниматели измеряют успех проекта не прибылью, а социальной отдачей — удалось ли своим проектом принести кому-то пользу. Прибыль в данном случае рассматривается как способ продвижения проекта, а не как самоцель. \n\nПодробнее о социальном предпринимательстве мы писали тут. \n\nЧасть, где мы узнаем, кто занимается этим в Казахстане\nПомимо различных студенческих организаций, развивать тему социального предпринимательство хотят и международные компании, например, British Council и «Шеврон». Вместе они с 2013 года занимаются проектом «I-SEED: Инновации — социальное предпринимательство и образование».\n\nИзначально проект запускался в Алматы и Астане, а с 2017 года действует в Атырау. \n\nПоддержал эту инициативу и стал ее партнером акимат города Атырау. \n\nВ рамках программы British Council и «Шеврон» предоставляют молодежи от 12 до 25 лет возможность рассказать о своем социальном проекте и получить финансирование на его реализацию. \n\nЗа 2018 год в рамках программы было обучено 775 учеников. На свет появились такие проекты, как «Шанырак» — социальное предприятие в Уральске, которое помогает выпускникам детских домов самостоятельно освоиться во взрослой жизни. \n\nВ Караганде запустился магазин «Радость» — это своеобразный пункт обмена и передачи вещей. С одной стороны люди, которые жертвуют вещи, с другой — малоимущие семьи. 90% одежды раздается бесплатно, а 10% — продается по низким ценам, чтобы люди с небольшим доходом могли покупать вещи. \n\nМы поговорили с новоиспеченными победительницами программы\nI-SEED и узнали больше об их проектах. \n\nЧасть, где мы знакомимся с настоящей любовью \nГульден Утебалиева выросла в селе в Махамбетском районе — это в 62 километрах от Атырау. Именно туда мы отправились, чтобы посмотреть на проект, который Гульден реализовала в рамках проекта I-SEED.\n\nРазмещение статьи разрешено при указании гиперссылки на источник: https://the-steppe.com/lyudi/startapy-kotorye-my-zasluzhili-chto-takoe-i-seed-i-kak-on-pomogaet-delat-mir-luchshe "


    }
  ]
}

